
/* Class = "NSWindow"; title = "Window"; ObjectID = "3"; */
"3.title" = "窗口";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "6"; */
"6.title" = "确定";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "8"; */
"8.title" = "取消";

/* Class = "NSTextFieldCell"; title = "Label <NOTR>"; ObjectID = "12"; */
"12.title" = "Label <NOTR>";
